{
  "about": "sobre",
  "cases": "trabalhos",
  "team": "equipe",
  "contact": "contato",
  "Making the web": "Fazendo da internet",
  "a more": "um lugar",
  "human": "mais",
  "place": "humano",
  "World-class outcomes for brands and people through design, content, user experience and technology.": "Resultados de classe mundial para marcas e pessoas por meio de design, conteúdo, experiência do usuário e tecnologia.",
  "Our Team": "Nossa Equipe",
  "Something": "Alguma coisa",
  "important": "importante",
  "here": "aqui",
  "Another thing": "Outra coisa",
  "404": "404",
  "Clube da Cerveja": "Clube da  Cerveja",
  "Mobile application for beer lovers, which aims to provide benefits to its members. For android and ios, with development of the prototype for continuous integration. It is the best platform to discover the biggest promotions in the region.": "Aplicação móvel para os amantes da cerveja, que visa proporcionar benefícios aos seus membros. Para android e ios, com desenvolvimento do protótipo para integração contínua. É a melhor plataforma para descobrir as melhores promoções da região.",
  "Tribuna Online": "Tribuna Online",
  "Complete restructuring of the Espírito Santo news portal, with a load reduction of more than 70% and 103% increase in page views.": "Reestruturação completa do portal de notícias Espírito Santo, com redução de carga de mais de 70% e aumento de 103% nas visualizações de página.",
  "GoDiamond": "GoDiamond",
  "Android and iOS application that managing tasks and contacts for multi-level marketers.": "Aplicativo para Android e iOS para gerenciamento de tarefas e contatos para profissionais de marketing multinível.",
  "Profissa": "Profissa",
  "Profissa simplifies the way to get a new job, guiding the process of creating a professional curriculum and connecting thousands of people to companies across Brazil.": "O Profissa simplifica o caminho para conseguir um novo emprego, guiando no processo de criação de um currículo profissional e conectando milhares de pessoas a empresas de todo o Brasil.",
  "Speak to Us": "Fale Conosco",
  "+55 (27) 3022 1310": "+55 (27) 3022 1310",
  "contato@conceptho.com": "contato@conceptho.com",
  "Headquarters": "Endereço",
  "44 Comissário Octávio Queiroz St.": "Rua Comissário Octávio Queiroz, 44. Sala 310",
  "Vitória - ES": "Vitória - ES",
  "See yourself here?": "Quer trabalhar com a gente?",
  "We are always looking for new members to join our team.": "Estamos sempre à procura de novos membros para se juntarem à nossa equipe.",
  "Send us an e-mail. 😄": "Nos envie um e-mail. 😄"
}
